Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/norsk-svensk_reinbeitekonvensjon.html.tmx
Source language: nob
Languages: sme

source: Norsk-svensk reinbeitekonvensjon
sme: Norgga-Ruoŧa boazoguohtunkonvenšuvdna

source: Konvensjon mellom Norge og Sverige om grenseoverskridende reindrift inneholder bestemmelser om hvordan reinbeiting over riksgrensa skal foregå.
sme: Norgga ja Ruoŧa gaskasaš konvenšuvnnas rádjerasttideaddji boazodoalu birra leat mearrádusat das mot boazoguohtun badjel riikkaráji galgá dáhpáhuvvat.

source: Den grenseoverskridende reindriften har tradisjoner som strekker seg tilbake til før riksgrensene mellom Norge og Sverige ble trukket.
sme: 1751-mannosaš lappekodisilla lea vuosttaš šiehtadus mii gieđahallá sápmelaččaid vuoigatvuođa doaimmahit boazodoalu rastá rájiid.

source: Lappekodisillen av 1751 er den første avtalen som omhandler samenes rett til å drive med reindrift på kryss av grensene.
sme: Konvenšuvdna lea ođđasit šiehtadallojuvvon máŋgii, earret eará 1919:s ja 1972:s.

source: Konvensjonen har vært omforhandlet flere ganger, blant annet i 1919 og 1972.
sme: Maŋemus konvenšuvdna bisttii 2005 rádjai, dan rájes eai leat stáhtat šaddan ovttaoaivilii ođđa konvenšuvnnas.

source: Siste konvensjon gikk frem til 2005, siden den gang har ikke statene blitt enige om ny konvensjon.
sme: Norgga ja Ruoŧa bealde sámedikkit leat ovttas Ruoŧa Sápmelaččaid Riikkaservviin ja Norgga Boazosápmelaččaid Riikkaservviin ožžon bargun Norgga ja Ruoŧa ráđđehusain bargat viidáseappot Norgga-Ruoŧa boazoguohtunkonvenšuvnnain.

source: Sametinget i Norge og Sverige har sammen med Svenska Samers Riksforbund og Norske Reindriftssamers Landsforbund hatt i oppdrag fra norsk og svensk regjering å arbeide videre med norsk-svensk reinbeitekonvensjon.
sme: Áigumuššan lea oččodit dakkár konvenšuvnna mii fuolaha buot áššebeliid vuoigatvuođaid ja beroštusaid buriin vugiin.

source: Formålet var å få en konvensjon som ivaretar alle parters rettigheter og interesser på en god måte.
sme: Sámi bargojoavkku árvalus addojuvvui 2014:s, muhto sámedikkit eai leat ožžon formálalaš máhcahaga ráđđehusain dán árvalussii.

source: Den samiske arbeidsgruppens forslag ble levert i 2014, men Sametingene har ikke fått en formell tilbakemelding fra regjeringene på dette forslaget.
sme: Loga sámi bargojoavkku árvalusa norgga-ruoŧa boazoguohtunkonvenšuvnna rievdadusaide

source: Les den samiske arbeidsgruppas forslag til endringer i norsk-svensk reinbeitekonvensjon
sme: Sámi bargojoavkku fáktáárka (2014)

source: Faktaark fra samisk arbeidsgruppe (2014)
sme: Bargojoavkku árvalusa meannudeapmi:

source: Behandling av arbeidsgruppas forslag:
sme: Norgga Sámedikki meannudeapmi bargojoavkku árvalusas 2013

source: Sametinget i Norges behandling av arbeidsgruppas forslag 2013
sme: Norgga Sámedikki meannudeapmi boazoguohtunkonvenšuvnnas 2010

source: Sametinget i Norges behandling av reinbeitekonvensjonen i 2010
sme: Ruoŧa Sámedikki dievasčoahkkinmearrádus, golggotmánnu 2013

source: Sametinget i Sveriges plenumsvedtak av oktober 2013
sme: Relevánta korrespondánsa ja gulaskuddancealkámušat:

source: Relevant korrespondanse og høringsuttalelser:
sme: Reive Katarina Seväs Ruoŧa vuovdesápmelaččaid dili birra

source: Brev fra Katarina Seva ang. svenske skogssamers situasjon
sme: Reive LMD:s sámi bargojoavkku árvalusa geigejumi birra

source: Brev fra LMD ang overlevering av den samiske arbeidsgruppas forslag
sme: Reive LMD:s proseassa birra norgga-ruoŧa boazoguohtunkonvenšuvnna oktavuođas

source: Brev fra LMD om prosess ang. norsk-svensk reinbeitekonvensjon
sme: Reive Davvi-Sáččá boazoorohagas

source: Brev fra Nord- Senja reinbeitedistrikt
sme: Reive Sáltoduoddara boazoorohagas

source: Brev fra Saltfjellet reinbeitedistrikt
sme: Reive Stálonjárgga boazoorohagas

source: Brev fra Hjerttind Altevatn reinbeitedistrikt
sme: Reive iešguđet boazoorohagain

source: Brev fra div. reinbeitedistrikter
sme: Orohagaid reive LMD:ii ja UD:ii 060313

source: Distriktenes brev til LMD og UD 060313
sme: Norgga Boazosápmelaččaid Riikkasearvvi gulaskuddancealkámuš

source: Høringsuttalelse fra Norske reindriftssamers landsforbund
sme: Reive čearuin norgga-ruoŧa boazoorohagain

source: Brev fra samebyer ang. norsk-svensk reinbeitekonvensjon
sme: Cealkámuš SSR:s konvenšuvdnaguovlluid birra Jämtlánddas

source: Uttalelse fra SSR ang konvensjonsområder i Jemtland
sme: Renägerforbundet cealkámuš

source: Uttalelse fra Renägerforbundet
sme: Kommentárat ja hástalusat rájárasttildeaddji boazodollui Norgga ja Ruoŧa rájá gaskkas

source: Kommentarer og utfordringer for den grenseoverskridende reindrift mellom Norge og Sverige
sme: Kommentárat norgga-ruoŧa boazoguohtunkonvenšuvdnii
